/* Toolbar item menu representation */
"Create New Node" = "Crea nuovo nodo";

/* Toolbar item menu representation */
"Delete Nodes" = "Elimina nodi";

/* Toolbar item menu representation */
"Fold Nodes" = "Comprimi nodi";

/* Toolbar item menu representation */
"Unfold Nodes" = "Espandi nodi";

